Repository: benaclejames/VRCFaceTracking
Catalog: VRCFaceTracking/Strings/*/Resources.resw
Source language: en
Languages: ar_sa, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, he_il, hu_hu, id_id, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# CalibrationEnabledToggle.Description
source: Toggles whether or not calibration is enabled
ar_sa: يتحكم في تفعيل المعايرة من عدمه
cs_cz: Přepíná, zda je kalibrace povolena
da_dk: Slår kalibrering til eller fra
de_de: Schaltet die Kalibrierung ein oder aus
el_gr: Ορίζει αν η βαθμονόμηση είναι ενεργοποιημένη ή όχι
es_es: Activa o desactiva la calibración
fi_fi: Määrittää, onko kalibrointi käytössä
fr_fr: Active ou désactive la calibration
he_il: קובע האם הכיול מופעל
hu_hu: Be- és kikapcsolja a kalibrációt
id_id: Mengalihkan apakah kalibrasi diaktifkan atau tidak
it_it: Attiva o disattiva la calibrazione
nb_no: Slår kalibrering av eller på
nl_nl: Bepaalt of kalibratie is ingeschakeld
pl_pl: Przełącza czy kalibracja jest włączona
pt_br: Alterna se a calibração está ativada ou não
pt_pt: Ativa ou desativa a calibração
ro_ro: Comută activarea sau dezactivarea calibrării
ru_ru: Включает или отключает калибровку
sk_sk: Prepína, či je kalibrácia povolená
sv_se: Växlar om kalibrering är aktiverad eller inte
th_th: เปิดหรือปิดการใช้งานการปรับเทียบ
tr_tr: Kalibrasyonun etkin olup olmadığını belirler
uk_ua: Вмикає або вимикає калібрування
vi_vn: Bật hoặc tắt tính năng hiệu chỉnh
zh_tw: 切換是否啟用校正功能

# ContCalibrationToggle.Header
source: Continuous Calibration
ar_sa: المعايرة المستمرة
cs_cz: Průběžná kalibrace
da_dk: Løbende kalibrering
de_de: Kontinuierliche Kalibrierung
el_gr: Συνεχής Βαθμονόμηση
es_es: Calibración continua
fi_fi: Jatkuva kalibrointi
fr_fr: Calibration continue
he_il: כיול רציף
hu_hu: Folyamatos kalibráció
id_id: Kalibrasi Berkelanjutan
it_it: Calibrazione continua
nb_no: Kontinuerlig kalibrering
nl_nl: Continue kalibratie
pl_pl: Ciągła kalibracja
pt_br: Calibração Contínua
pt_pt: Calibração Contínua
ro_ro: Calibrare continuă
ru_ru: Непрерывная калибровка
sk_sk: Priebežná kalibrácia
sv_se: Kontinuerlig kalibrering
th_th: การปรับเทียบแบบต่อเนื่อง
tr_tr: Sürekli Kalibrasyon
uk_ua: Безперервне калібрування
vi_vn: Hiệu chỉnh liên tục
zh_tw: 持續校正

# ContCalibrationToggle.Description
source: Slowly calibrates to your facial expressions over time
ar_sa: تقوم بالمعايرة تدريجياً مع تعابير وجهك بمرور الوقت
cs_cz: Postupně se v čase přizpůsobuje vašim mimickým výrazům
da_dk: Kalibrerer langsomt til dine ansigtsudtryk over tid
de_de: Kalibriert im Laufe der Zeit langsam auf deine Gesichtsausdrücke
el_gr: Βαθμονομεί σταδιακά τις εκφράσεις του προσώπου σας με την πάροδο του χρόνου
es_es: Calibra lentamente según tus expresiones faciales con el tiempo
fi_fi: Kalibroituu hitaasti kasvonilmeisiisi ajan myötä
fr_fr: Calibre progressivement en fonction de vos expressions faciales au fil du temps
he_il: מתכייל בהדרגה להבעות הפנים שלך לאורך זמן
hu_hu: Fokozatosan kalibrál az arckifejezéseidhez az idő múlásával
id_id: Mengkalibrasi ekspresi wajahmu secara perlahan seiring waktu
it_it: Si calibra gradualmente sulle tue espressioni facciali nel tempo
nb_no: Kalibrerer sakte etter ansiktsuttrykkene dine over tid
nl_nl: Kalibreert langzaam mee met je gezichtsuitdrukkingen na verloop van tijd
pl_pl: Z czasem powoli automatycznie kalibruj się na podstawie ekspresji twarzy
pt_br: Calibra lentamente com base em suas expressões faciais ao longo do tempo
pt_pt: Calibra lentamente às suas expressões faciais ao longo do tempo
ro_ro: Se calibrează treptat după expresiile faciale, în timp
ru_ru: Постепенно подстраивается под ваши мимические выражения со временем
sk_sk: Postupne sa časom kalibruje podľa vašich výrazov tváre
sv_se: Kalibrerar långsamt efter dina ansiktsuttryck över tid
th_th: ค่อย ๆ ปรับเทียบตามการแสดงสีหน้าของคุณเมื่อเวลาผ่านไป
tr_tr: Yüz ifadelerinize zaman içinde yavaşça uyum sağlar
uk_ua: Поступово підлаштовується під вашу міміку з часом
vi_vn: Từ từ hiệu chỉnh theo biểu cảm khuôn mặt của bạn theo thời gian
zh_tw: 隨時間逐步依照您的臉部表情進行校正

# TrackingCalibrateButton.Header
source: Calibrate
ar_sa: معايرة
cs_cz: Kalibrovat
da_dk: Kalibrér
de_de: Kalibrieren
el_gr: Βαθμονόμηση
es_es: Calibrar
fi_fi: Kalibroi
fr_fr: Calibrer
he_il: כייל
hu_hu: Kalibrálás
id_id: Kalibrasi
it_it: Calibra
nb_no: Kalibrer
nl_nl: Kalibreren
pl_pl: Kalibruj
pt_br: Calibrar
pt_pt: Calibrar
ro_ro: Calibrează
ru_ru: Калибровать
sk_sk: Kalibrovať
sv_se: Kalibrera
th_th: ปรับเทียบ
tr_tr: Kalibre Et
uk_ua: Калібрувати
vi_vn: Hiệu chỉnh
zh_tw: 校正

# TrackingCalibrateButton.Description
source: Heighten the influence your expressions make on calibration temporarily
ar_sa: زيادة تأثير تعابير وجهك على المعايرة بشكل مؤقت
cs_cz: Dočasně zvýší vliv vašich výrazů na kalibraci
da_dk: Øg midlertidigt den indflydelse, dine ansigtsudtryk har på kalibreringen
de_de: Verstärkt vorübergehend den Einfluss deiner Gesichtsausdrücke auf die Kalibrierung
el_gr: Ενισχύστε προσωρινά την επίδραση των εκφράσεών σας στη βαθμονόμηση
es_es: Aumenta temporalmente la influencia de tus expresiones en la calibración
fi_fi: Tehosta ilmeidesi vaikutusta kalibrointiin väliaikaisesti
fr_fr: Augmentez temporairement l'influence de vos expressions sur la calibration
he_il: הגבר זמנית את השפעת ההבעות שלך על תהליך הכיול
hu_hu: Ideiglenesen megnöveli az arckifejezéseid hatását a kalibrációra
id_id: Meningkatkan pengaruh ekspresi wajahmu terhadap kalibrasi untuk sementara
it_it: Aumenta temporaneamente l'influenza delle tue espressioni sulla calibrazione
nb_no: Øk midlertidig hvor mye uttrykkene dine påvirker kalibreringen
nl_nl: Vergroot tijdelijk de invloed van je uitdrukkingen op de kalibratie
pl_pl: Tymczasowo zwiększ wpływ ekspresji twarzy na kalibrację
pt_br: Aumente temporariamente a influência que suas expressões têm sobre a calibração
pt_pt: Aumenta temporariamente a influência que as suas expressões têm na calibração
ro_ro: Amplifică temporar influența expresiilor tale asupra calibrării
ru_ru: Временно усилить влияние ваших выражений лица на калибровку
sk_sk: Dočasne zvýšte vplyv vašich výrazov tváre na kalibráciu
sv_se: Öka tillfälligt hur mycket dina ansiktsuttryck påverkar kalibreringen
th_th: เพิ่มระดับอิทธิพลของสีหน้าของคุณต่อการปรับเทียบเป็นการชั่วคราว
tr_tr: İfadelerinizin kalibrasyon üzerindeki etkisini geçici olarak artırın
uk_ua: Тимчасово посилює вплив вашої міміки на калібрування
vi_vn: Tạm thời tăng mức ảnh hưởng của biểu cảm khuôn mặt lên quá trình hiệu chỉnh
zh_tw: 暫時提高您的表情對校正的影響程度

# CalibrationInfluenceSlider.Header
source: Calibration Influence
ar_sa: تأثير المعايرة
cs_cz: Vliv kalibrace
da_dk: Kalibreringsindflydelse
de_de: Kalibrierungseinfluss
el_gr: Επίδραση Βαθμονόμησης
es_es: Influencia de calibración
fi_fi: Kalibroinnin vaikutus
fr_fr: Influence de la calibration
he_il: עוצמת השפעה על הכיול
hu_hu: Kalibráció hatása
id_id: Pengaruh Kalibrasi
it_it: Influenza della calibrazione
nb_no: Kalibreringspåvirkning
nl_nl: Kalibratie-invloed
pl_pl: Wpływ na kalibrację
pt_br: Influência da Calibração
pt_pt: Influência da Calibração
ro_ro: Influența calibrării
ru_ru: Влияние на калибровку
sk_sk: Vplyv kalibrácie
sv_se: Kalibreringspåverkan
th_th: อิทธิพลของการปรับเทียบ
tr_tr: Kalibrasyon Etkisi
uk_ua: Вплив калібрування
vi_vn: Mức ảnh hưởng hiệu chỉnh
zh_tw: 校正影響程度

# CalibrationInfluenceSlider.Description
source: Controls how much of an influence your facial expressions have on overall calibration over time
ar_sa: يتحكم في مدى تأثير تعابير وجهك على المعايرة الإجمالية بمرور الوقت
cs_cz: Určuje, jak velký vliv mají vaše mimické výrazy na celkovou kalibraci v průběhu času
da_dk: Styrer, hvor stor indflydelse dine ansigtsudtryk har på den samlede kalibrering over tid
de_de: Legt fest, wie stark deine Gesichtsausdrücke die Gesamtkalibrierung im Laufe der Zeit beeinflussen
el_gr: Ελέγχει πόση επίδραση έχουν οι εκφράσεις του προσώπου σας στη συνολική βαθμονόμηση με την πάροδο του χρόνου
es_es: Controla cuánta influencia tienen tus expresiones faciales sobre la calibración global con el tiempo
fi_fi: Määrittää, kuinka paljon kasvonilmeesi vaikuttavat kokonaiskalibrointiin ajan myötä
fr_fr: Contrôle l'influence de vos expressions faciales sur la calibration globale au fil du temps
he_il: קובע עד כמה הבעות הפנים שלך משפיעות על הכיול הכללי לאורך זמן
hu_hu: Szabályozza, mekkora hatása van az arckifejezéseidnek a teljes kalibrációra az idő múlásával
id_id: Mengatur seberapa besar pengaruh ekspresi wajahmu terhadap kalibrasi secara keseluruhan seiring waktu
it_it: Controlla quanto le tue espressioni facciali influenzano la calibrazione complessiva nel tempo
nb_no: Styrer hvor mye ansiktsuttrykkene dine påvirker den samlede kalibreringen over tid
nl_nl: Bepaalt hoeveel invloed je gezichtsuitdrukkingen na verloop van tijd op de totale kalibratie hebben
pl_pl: Kontroluje, jak duży wpływ mają ekspresje twarzy na ogólną kalibrację w czasie
pt_br: Controla o quanto suas expressões faciais influenciam a calibração geral ao longo do tempo
pt_pt: Controla o grau de influência que as suas expressões faciais têm na calibração global ao longo do tempo
ro_ro: Controlează cât de mult influențează expresiile tale faciale calibrarea generală în timp
ru_ru: Определяет, насколько сильно ваши мимические выражения влияют на общую калибровку со временем
sk_sk: Určuje, aký veľký vplyv majú vaše výrazy tváre na celkovú kalibráciu v priebehu času
sv_se: Styr hur stor påverkan dina ansiktsuttryck har på den övergripande kalibreringen över tid
th_th: ควบคุมว่าสีหน้าของคุณมีอิทธิพลต่อการปรับเทียบโดยรวมมากน้อยเพียงใดเมื่อเวลาผ่านไป
tr_tr: Yüz ifadelerinizin zaman içinde genel kalibrasyon üzerindeki etkisini ne ölçüde göstereceğini denetler
uk_ua: Керує тим, наскільки ваша міміка впливає на загальне калібрування з часом
vi_vn: Kiểm soát mức độ ảnh hưởng của biểu cảm khuôn mặt lên quá trình hiệu chỉnh tổng thể theo thời gian
zh_tw: 控制您的臉部表情隨時間對整體校正的影響程度

# CalibrateButton.Content
source: Calibrate
ar_sa: معايرة
cs_cz: Kalibrovat
da_dk: Kalibrér
de_de: Kalibrieren
el_gr: Βαθμονόμηση
es_es: Calibrar
fi_fi: Kalibroi
fr_fr: Calibrer
he_il: כייל
hu_hu: Kalibrálás
id_id: Kalibrasi
it_it: Calibra
nb_no: Kalibrer
nl_nl: Kalibreren
pl_pl: Kalibruj
pt_br: Calibrar
pt_pt: Calibrar
ro_ro: Calibrează
ru_ru: Калибровать
sk_sk: Kalibrovať
sv_se: Kalibrera
th_th: ปรับเทียบ
tr_tr: Kalibre Et
uk_ua: Калібрувати
vi_vn: Hiệu chỉnh
zh_cn: 提升！
zh_tw: 校正

# ForceReInitButton.Description
source: Force VRCFT to unload and reinitialize all modules
ar_sa: إجبار VRCFT على إلغاء تحميل جميع الوحدات وإعادة تهيئتها
cs_cz: Vynutí, aby VRCFT uvolnil a znovu inicializoval všechny moduly
da_dk: Tving VRCFT til at afslutte og geninitialisere alle moduler
de_de: VRCFT zwingen, alle Module zu entladen und neu zu initialisieren
el_gr: Εξαναγκάστε το VRCFT να αποφορτώσει και να επαναρχικοποιήσει όλες τις λειτουργικές μονάδες
es_es: Fuerza a VRCFT a descargar y reinicializar todos los módulos
fi_fi: Pakota VRCFT purkamaan ja alustamaan kaikki moduulit uudelleen
fr_fr: Force VRCFT à décharger et à réinitialiser tous les modules
he_il: אלץ את VRCFT לפרוק ולאתחל מחדש את כל המודולים
hu_hu: Kényszeríti a VRCFT-t, hogy kikapcsolja és újrainicializálja az összes modult
id_id: Memaksa VRCFT untuk membongkar dan menginisialisasi ulang semua modul
it_it: Forza VRCFT a scaricare e reinizializzare tutti i moduli
nb_no: Tvinger VRCFT til å laste ut og reinitialisere alle moduler
nl_nl: Forceer VRCFT om alle modules te ontladen en opnieuw te initialiseren
pl_pl: Wymuś na VRCFT reset wszystkich modułów
pt_br: Força o VRCFT a descarregar e reinicializar todos os módulos
pt_pt: Força o VRCFT a descarregar e reinicializar todos os módulos
ro_ro: Forțează VRCFT să descarce și să reinițializeze toate modulele
ru_ru: Принудительно выгрузить и заново инициализировать все модули VRCFT
sk_sk: Vynúti, aby VRCFT uvoľnil a znova inicializoval všetky moduly
sv_se: Tvinga VRCFT att avlasta och återinitialisera alla moduler
th_th: บังคับให้ VRCFT ยกเลิกการโหลดและเริ่มต้นโมดูลทั้งหมดใหม่
tr_tr: VRCFT'yi tüm modülleri kaldırıp yeniden başlatmaya zorla
uk_ua: Примусово вивантажити та перезавантажити всі модулі VRCFT
vi_vn: Buộc VRCFT gỡ và khởi tạo lại toàn bộ các mô-đun
zh_tw: 強制 VRCFT 卸載並重新初始化所有模組

# ForceReInitButton.Header
source: Force Re-Initialize
ar_sa: فرض إعادة التهيئة
cs_cz: Vynutit reinicializaci
da_dk: Tving geninitialisering
de_de: Neuinitialisierung erzwingen
el_gr: Εξαναγκασμός Επαναρχικοποίησης
es_es: Forzar reinicialización
fi_fi: Pakota uudelleenalustus
fr_fr: Forcer la réinitialisation
he_il: אתחול מחדש בכפייה
hu_hu: Újrainicializálás kényszerítése
id_id: Paksa Inisialisasi Ulang
it_it: Forza reinizializzazione
nb_no: Tving reinitialisering
nl_nl: Opnieuw initialiseren forceren
pl_pl: Wymuś reinicjalizację
pt_br: Forçar Reinicialização
pt_pt: Forçar Reinicialização
ro_ro: Forțează reinițializarea
ru_ru: Принудительная переинициализация
sk_sk: Vynútiť opätovnú inicializáciu
sv_se: Tvinga återinitialisering
th_th: บังคับเริ่มต้นใหม่
tr_tr: Yeniden Başlatmaya Zorla
uk_ua: Примусова повторна ініціалізація
vi_vn: Buộc khởi tạo lại
zh_tw: 強制重新初始化

# ForceRelevancyToggle.Description
source: Forces sending of all parameters every frame by forcing relevancy
ar_sa: يفرض إرسال جميع المعاملات في كل إطار من خلال فرض الصلة
cs_cz: Vynutí odesílání všech parametrů v každém snímku vynucením relevance
da_dk: Tvinger afsendelse af alle parametre hvert billede ved at gennemtvinge relevans
de_de: Erzwingt das Senden aller Parameter in jedem Frame durch erzwungene Relevanz
el_gr: Εξαναγκάζει την αποστολή όλων των παραμέτρων σε κάθε καρέ επιβάλλοντας τη συνάφεια
es_es: Fuerza el envío de todos los parámetros en cada fotograma forzando la relevancia
fi_fi: Pakottaa kaikkien parametrien lähetyksen joka kehyksessä pakottamalla relevanssin
fr_fr: Force l'envoi de tous les paramètres à chaque image en imposant leur pertinence
he_il: אלץ שליחה של כל הפרמטרים בכל פריים על ידי כפיית רלוונטיות
hu_hu: Kényszeríti az összes paraméter küldését minden képkockában a relevancia erőltetésével
id_id: Memaksa pengiriman semua parameter di setiap frame dengan memaksa relevansi
it_it: Forza l'invio di tutti i parametri a ogni frame imponendo la pertinenza
nb_no: Tvinger sending av alle parametere hver bilderute ved å tvinge relevans
nl_nl: Forceert het verzenden van alle parameters bij elk frame door relevantie af te dwingen
pl_pl: Wymuszaj wysyłanie wszystkich parametrów co klatkę poprzez wymuszenie istotności
pt_br: Força o envio de todos os parâmetros a cada quadro, forçando a relevância
pt_pt: Força o envio de todos os parâmetros em cada frame, forçando a relevância
ro_ro: Forțează trimiterea tuturor parametrilor la fiecare cadru, marcându-i ca relevanți
ru_ru: Принудительно отправляет все параметры каждый кадр, форсируя их актуальность
sk_sk: Vynúti odosielanie všetkých parametrov v každom snímku vynútením relevancie
sv_se: Tvingar sändning av alla parametrar varje bildruta genom att framtvinga relevans
th_th: บังคับให้ส่งพารามิเตอร์ทั้งหมดในทุกเฟรม โดยการบังคับให้ถือว่าเกี่ยวข้องเสมอ
tr_tr: İlgililiği zorlayarak tüm parametrelerin her karede gönderilmesini sağlar
uk_ua: Примусово надсилає всі параметри у кожному кадрі, ігноруючи їхню актуальність
vi_vn: Buộc gửi toàn bộ tham số ở mỗi khung hình bằng cách ép mức độ liên quan
zh_tw: 透過強制設為相關,讓每一影格都傳送所有參數

# ForceRelevancyToggle.Header
source: Force Relevancy
ar_sa: فرض الصلة
cs_cz: Vynutit relevanci
da_dk: Gennemtving relevans
de_de: Relevanz erzwingen
el_gr: Εξαναγκασμός Συνάφειας
es_es: Forzar relevancia
fi_fi: Pakota relevanssi
fr_fr: Forcer la pertinence
he_il: כפיית רלוונטיות
hu_hu: Relevancia kényszerítése
id_id: Paksa Relevansi
it_it: Forza pertinenza
nb_no: Tving relevans
nl_nl: Relevantie forceren
pl_pl: Wymuszaj istotność
pt_br: Forçar Relevância
pt_pt: Forçar Relevância
ro_ro: Forțează relevanța
ru_ru: Принудительная актуальность
sk_sk: Vynútiť relevanciu
sv_se: Tvinga relevans
th_th: บังคับความเกี่ยวข้อง
tr_tr: İlgililiği Zorla
uk_ua: Примусова актуальність
vi_vn: Buộc mức độ liên quan
zh_tw: 強制相關性

# ReInitButton.Content
source: Re-Initialize
ar_sa: إعادة التهيئة
cs_cz: Znovu inicializovat
da_dk: Geninitialisér
de_de: Neu initialisieren
el_gr: Επαναρχικοποίηση
es_es: Reinicializar
fi_fi: Alusta uudelleen
fr_fr: Réinitialiser
he_il: אתחל מחדש
hu_hu: Újrainicializálás
id_id: Inisialisasi Ulang
it_it: Reinizializza
nb_no: Reinitialiser
nl_nl: Opnieuw initialiseren
pl_pl: Reinicjalizuj
pt_br: Reinicializar
pt_pt: Reinicializar
ro_ro: Reinițializează
ru_ru: Переинициализировать
sk_sk: Znova inicializovať
sv_se: Återinitialisera
th_th: เริ่มต้นใหม่
tr_tr: Yeniden Başlat
uk_ua: Повторно ініціалізувати
vi_vn: Khởi tạo lại
zh_tw: 重新初始化

# ResetAvatarConfButton.Description
source: Reset all VRChat OSC config data (will be regenerated when avatar is reloaded)
ar_sa: إعادة تعيين جميع بيانات إعداد VRChat OSC (ستُعاد إنشاؤها عند إعادة تحميل الأفاتار)
cs_cz: Obnoví veškerá konfigurační data VRChat OSC (znovu se vygenerují při načtení avatara)
da_dk: Nulstil alle VRChat OSC-konfigurationsdata (genereres igen, når avataren indlæses på ny)
de_de: Setzt alle VRChat OSC-Konfigurationsdaten zurück (werden beim erneuten Laden des Avatars neu erzeugt)
el_gr: Επαναφορά όλων των δεδομένων ρυθμίσεων OSC του VRChat (θα αναδημιουργηθούν όταν φορτωθεί ξανά το avatar)
es_es: Restablecer todos los datos de configuración OSC de VRChat (se regenerarán cuando se recargue el avatar)
fi_fi: Nollaa kaikki VRChatin OSC-konfiguraatiotiedot (ne luodaan uudelleen hahmon latautuessa)
fr_fr: Réinitialise toutes les données de configuration OSC de VRChat (elles seront régénérées au rechargement de l'avatar)
he_il: איפוס כל נתוני הקונפיגורציה של VRChat OSC (ייווצרו מחדש בטעינה מחודשת של האווטאר)
hu_hu: A VRChat összes OSC konfigurációs adatának visszaállítása (az avatár újratöltésekor újra létrejön)
id_id: Setel ulang semua data konfigurasi OSC VRChat (akan dibuat ulang saat avatar dimuat kembali)
it_it: Reimposta tutti i dati di configurazione OSC di VRChat (verranno rigenerati al ricaricamento dell'avatar)
nb_no: Tilbakestill alle VRChat OSC-konfigurasjonsdata (blir generert på nytt når avataren lastes inn igjen)
nl_nl: Alle VRChat OSC-configuratiegegevens opnieuw instellen (worden opnieuw aangemaakt zodra de avatar opnieuw wordt geladen)
pl_pl: Zresetuj wszystkie pliki konfiguracyjne OSC VRChatu (zostaną zregenerowane po ponownym załadowaniu awatara)
pt_br: Redefine todos os dados de configuração do OSC do VRChat (serão gerados novamente quando o avatar for recarregado)
pt_pt: Repõe todos os dados de configuração OSC do VRChat (serão regenerados quando o avatar for recarregado)
ro_ro: Resetează toate datele de configurare OSC ale VRChat (vor fi regenerate la reîncărcarea avatarului)
ru_ru: Сбросить все конфигурационные данные OSC для VRChat (они будут созданы заново при перезагрузке аватара)
sk_sk: Resetovať všetky konfiguračné údaje VRChat OSC (znovu sa vygenerujú pri opätovnom načítaní avatara)
sv_se: Återställ all VRChat OSC-konfigurationsdata (kommer att återskapas när avataren laddas om)
th_th: รีเซ็ตข้อมูลการตั้งค่า OSC ของ VRChat ทั้งหมด (จะถูกสร้างขึ้นใหม่เมื่อโหลดอวตารอีกครั้ง)
tr_tr: Tüm VRChat OSC yapılandırma verilerini sıfırla (avatar yeniden yüklendiğinde otomatik oluşturulur)
uk_ua: Скинути всі конфігурації OSC для VRChat (згенеруються заново після перезавантаження аватара)
vi_vn: Đặt lại toàn bộ dữ liệu cấu hình OSC của VRChat (sẽ được tạo lại khi avatar được nạp lại)
zh_tw: 重設所有 VRChat OSC 設定資料(重新載入角色時會再次產生)

# ResetAvatarConfButton.Header
source: Reset VRChat Configs
ar_sa: إعادة تعيين إعدادات VRChat
cs_cz: Obnovit konfigurace VRChat
da_dk: Nulstil VRChat-konfigurationer
de_de: VRChat-Konfigurationen zurücksetzen
el_gr: Επαναφορά Ρυθμίσεων VRChat
es_es: Restablecer configuraciones de VRChat
fi_fi: Nollaa VRChat-konfiguraatiot
fr_fr: Réinitialiser les configurations VRChat
he_il: איפוס קונפיגורציות של VRChat
hu_hu: VRChat konfigurációk visszaállítása
id_id: Setel Ulang Konfigurasi VRChat
it_it: Reimposta configurazioni VRChat
nb_no: Tilbakestill VRChat-konfigurasjoner
nl_nl: VRChat-configuraties opnieuw instellen
pl_pl: Resetuj pliki konfiguracyjne VRChat
pt_br: Redefinir Configurações do VRChat
pt_pt: Repor Configurações do VRChat
ro_ro: Resetează configurațiile VRChat
ru_ru: Сбросить конфигурации VRChat
sk_sk: Resetovať konfigurácie VRChat
sv_se: Återställ VRChat-konfigurationer
th_th: รีเซ็ตการตั้งค่า VRChat
tr_tr: VRChat Yapılandırmalarını Sıfırla
uk_ua: Скинути конфігурації VRChat
vi_vn: Đặt lại cấu hình VRChat
zh_tw: 重設 VRChat 設定

# ResetButton.Content
source: Reset
ar_sa: إعادة تعيين
cs_cz: Obnovit
da_dk: Nulstil
de_de: Zurücksetzen
el_gr: Επαναφορά
es_es: Restablecer
fi_fi: Nollaa
fr_fr: Réinitialiser
he_il: אפס
hu_hu: Visszaállítás
id_id: Setel Ulang
it_it: Reimposta
nb_no: Tilbakestill
nl_nl: Opnieuw instellen
pl_pl: Resetuj
pt_br: Redefinir
pt_pt: Repor
ro_ro: Resetează
ru_ru: Сбросить
sk_sk: Resetovať
sv_se: Återställ
th_th: รีเซ็ต
tr_tr: Sıfırla
uk_ua: Скинути
vi_vn: Đặt lại
zh_tw: 重設

# ResetVRCFTButton.Description
source: Reset all data stored by VRCFT in your AppData folder
ar_sa: إعادة تعيين جميع البيانات التي يخزنها VRCFT في مجلد AppData الخاص بك
cs_cz: Obnoví veškerá data uložená VRCFT ve složce AppData
da_dk: Nulstil alle data, som VRCFT har gemt i din AppData-mappe
de_de: Setzt alle von VRCFT in deinem AppData-Ordner gespeicherten Daten zurück
el_gr: Επαναφορά όλων των δεδομένων που έχουν αποθηκευτεί από το VRCFT στον φάκελό σας AppData
es_es: Restablece todos los datos almacenados por VRCFT en tu carpeta AppData
fi_fi: Nollaa kaikki VRCFT:n AppData-kansioon tallentamat tiedot
fr_fr: Réinitialise toutes les données stockées par VRCFT dans votre dossier AppData
he_il: איפוס כל הנתונים שנשמרו על ידי VRCFT בתיקיית AppData שלך
hu_hu: A VRCFT által az AppData mappádban tárolt összes adat visszaállítása
id_id: Setel ulang semua data yang disimpan VRCFT di folder AppData kamu
it_it: Reimposta tutti i dati memorizzati da VRCFT nella tua cartella AppData
nb_no: Tilbakestill alle data som VRCFT har lagret i AppData-mappen din
nl_nl: Alle door VRCFT opgeslagen gegevens in je AppData-map opnieuw instellen
pl_pl: Zresetuj wszystkie dane przechowywane przez VRCFT w folderze AppData
pt_br: Redefine todos os dados armazenados pelo VRCFT em sua pasta AppData
pt_pt: Repõe todos os dados guardados pelo VRCFT na sua pasta AppData
ro_ro: Resetează toate datele stocate de VRCFT în folderul AppData
ru_ru: Сбросить все данные, сохранённые VRCFT в вашей папке AppData
sk_sk: Resetovať všetky údaje uložené VRCFT v priečinku AppData
sv_se: Återställ all data som VRCFT har lagrat i din AppData-mapp
th_th: รีเซ็ตข้อมูลทั้งหมดที่ VRCFT จัดเก็บไว้ในโฟลเดอร์ AppData ของคุณ
tr_tr: VRCFT tarafından AppData klasörünüzde saklanan tüm verileri sıfırla
uk_ua: Скинути всі дані, які VRCFT зберігає в теці AppData
vi_vn: Đặt lại toàn bộ dữ liệu do VRCFT lưu trữ trong thư mục AppData của bạn
zh_tw: 重設 VRCFT 儲存於您 AppData 資料夾中的所有資料

# ResetVRCFTButton.Header
source: Reset VRCFT
ar_sa: إعادة تعيين VRCFT
cs_cz: Obnovit VRCFT
da_dk: Nulstil VRCFT
de_de: VRCFT zurücksetzen
el_gr: Επαναφορά VRCFT
es_es: Restablecer VRCFT
fi_fi: Nollaa VRCFT
fr_fr: Réinitialiser VRCFT
he_il: איפוס VRCFT
hu_hu: VRCFT visszaállítása
id_id: Setel Ulang VRCFT
it_it: Reimposta VRCFT
nb_no: Tilbakestill VRCFT
nl_nl: VRCFT opnieuw instellen
pl_pl: Resetuj VRCFT
pt_br: Redefinir VRCFT
pt_pt: Repor VRCFT
ro_ro: Resetează VRCFT
ru_ru: Сбросить VRCFT
sk_sk: Resetovať VRCFT
sv_se: Återställ VRCFT
th_th: รีเซ็ต VRCFT
tr_tr: VRCFT'yi Sıfırla
uk_ua: Скинути VRCFT
vi_vn: Đặt lại VRCFT
zh_tw: 重設 VRCFT
